Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-stoetter-en-sannhets-og-forsoningskommisjon.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter en sannhets- og forsoningskommisjon
sme: Sámediggi doarju duohtavuođa ja soabadeami kommišuvnna

source: Her er vedtaket om at Sametingets plenum støtter representantforslag 30 s (2016-2017) om en sannhetskommisjon for fornorskningspolitikk og urett begått mot det samiske og kvenske folk i Norge.
sme: Dá lea mearrádus áššis Duohtavuođa ja soabadeabi kommišuvnna birra, maid Sámedikki dievasčoahkkin dagai 01.06.17.

source: Bak vedtaket står alle partier i Sametinget, unntatt Fremskrittspartiet.
sme: Buot bellodagat, earret Ovddádusbellodat, dorjo árvalusa ásahit kommišuvnna.

source: Sametinget viser til representantforslag 30 S (2016–2017) fra stortingsrepresentantene Kirsti Bergstø og Torgeir Knag Fylkesnes i Sosialistisk Venstreparti (SV) av 20. desember 2016 om en sannhetskommisjon for fornorskingspolitikk og urett begått mot det samiske og kvenske folk i Norge.
sme: Sámediggi čujuha stuoradiggeáirasiid Kirsti Bergstø ja Torgeir Knag Fylkesnes Sosialisttalaš gurutbellodagas (SV) áirrasevttohussii 30 S (2016–2017), juovlamánu 20.b.2016, ásahit duohtavuođakommišuvnna dáruiduhttinpolitihka dihte ja boasttuvuođa birra mii lea čađahuvvon sápmelaččaid ja kvenaid vuostá Norggas.

source: Sametinget viser til Stortingets kontroll- og konstitusjonskomités åpne høring avholdt den 15. mai 20117 om forslaget hvor det fremkom bred samisk støtte til opprettelsen av en kommisjon.
sme: Sámediggi čujuha Stuoradikki dárkkistan- ja konstitušuvdnalávdegotti rabas gulaskuddamii miessemánu 15.b.2017, evttohusa birra gos bođii ovdan viiddis doarjun ásahit dákkár kommišuvnna.

source: Stortingets kontroll- og konstitusjonskomité vil i løpet av juni 2017 avgi en innstilling til Stortinget vedrørende representantforslaget.
sme: Stuoradikki dárkkistan- ja konstituerenlávdegoddi áigu geassemánu 2017 addit árvalusa Stuoradiggái áirrasevttohusa birra.

source: Sametinget påpeker at Samisk parlamentarisk råds plenum av 22.9.2016 og Parlamentarikerkonferansen den 7.2.2017 i Tråante med representanter fra de tre Sameting i Norge, Sverige og Finland, samt samiske representanter fra Russland, har støttet opprettelsen av en sannhetskommisjon.
sme: Sámediggi čujuha ahte Sámi Parlamentáralaš ráđi dievasčoahkkin čakčamánu 22.b.2016 ja Parlamentarihkarkonferánsa guovvamánu 7.b.2017 Troandimis, mas leat áirasat Norgga, Suoma ja Ruoŧa sámedikkiin, ja sámi áirasat Ruoššas, leat dorjon duohtavuođakommišuvnna ásaheami.

source: Sametinget konstaterer at det samiske folk har vært utsatt for statlig fornorskingspolitikk, som pågikk i mer enn 100 år.
sme: Sámediggi diehtá ahte sámi álbmot lea gillán stáhtalaš dáruiduhttinpolitihka, mii bisttii badjel čuođi jagi.

source: Mange samer bærer fortsatt på sår etter fornorskningen, både som individer og som samfunn.
sme: Ollu sápmelaččat dovdet ain soardima dáruiduhttima geažil, sihke ovttaskas olmmožin ja maid servodahkan.

source: Forsoning, styrket tillit og fornyelse av relasjonene mellom det samiske-, kvenske- og det norske samfunnet bør gjennomføres i prosesser bygget på respekt, aksept, anerkjennelse og folkerettslige standarder.
sme: Seanadeapmi, eanet luohttevašvuohta ja oktavuođaid ođasmahttin gaskal sámi-, kvena- ja dážaálbmoga ferte čađahuvvot proseassaid bokte mat leat ásahuvvon doahttaleami, dohkkeheami, ja mieđiheami nala ja álbmotrievttalaš stándaurdiid mielde.

source: Aksept, erkjennelse og forsoning handler ikke bare om forholdet mellom samer, kvener og nordmenn, men i like stor grad om aksept og erkjennelse av at assimileringen rammet ulikt.
sme: Dohkkeheamis, mieđiheamis ja seanadeamis ii leat sáhka dušše sápmelaččaid ja dážaid gaskavuođain, kvenaid ja dážaid gaskavuođain, muhto lihka olu doahttaleami ja dohkkeheami birra ahte assimileren čuozai iešguđet ládje.

source: Sametinget ber Stortinget ta initiativ til opprettelse av en kommisjon for det samiske og kvenske folk i Norge.
sme: Sámediggi bivdá Stuoradikki doarjut evttohusa ásahit kommišuvnna sámi ja kvena álbmogii Norggas.

source: Sametinget mener at en kommisjon som vil undersøke forholdene for generasjoner tilbake vil være forebyggende for fremtidig urett og undertrykkelser mot en minoritet.
sme: Sámediggi oaivvilda ahte kommišuvdna mii guorahallá diliid ollu buolvvain maŋás guvlui, boahtá leat eastadeaddjin boahtteáiggi boasttuvuođaide ja duolbmamiidda unnitloguálbmogiin.

source: Staten har ikke tatt et endelig oppgjør med fornorskningen av samene og kvenene og dette er viktig for økt forståelse og toleranse i majoritetssamfunnet.
sme: Stáhta ii leat vel loahpalaččat čielggadan sámiid dáruiduhttima sápmelaččain ja kvenain, ja dat lea dehálaš eanet ipmárdusa háhkamii ja gierdevašvuhtii majoritehtaservodagas.

source: Arbeidet med en kommisjon må oppfylle og bidra til å oppfylle samenes menneskerettigheter.
sme: Duohtavuođakommišuvnna bargu ferte ollašuhttit ja doaimmahit ollašuhttit sámiid olmmošvuoigatvuođaid.

source: Det vises særlig til ILO konvensjonen nr. 169 om urfolk og stammefolk og FNs urfolkserklæring (UNDRIP).
sme: Čujuhuvvo earenoamážiid ILO-konvenšuvdnii nr 169 álgoálbmogiid ja čearddaid birra ja ON:a álgoálbmotjulggaštussii (UNDRIP).

source: Ved etableringen av en kommisjon vil blant annet prinsippet om fritt, forhåndsinformert samtykke (free, prior and informed consent) og respekt for urfolks representative institusjoner stå sentralt.
sme: Kommišuvnnaásaheami olis galget earet eará prinsihpat friddja, ovdagiitidieđihuvvon miehtama birra (free, prior and informed consent) ja doahttaleapmi institušuvnnain mat ovddastit álgoálbmogiid, leat guovddážis.

source: En kommisjon må vurdere forhold knyttet til kultur, språk, næring, land og selvbestemmelse.
sme: Duohtavuođakommišuvdna ferte árvvoštallat diliid mat gusket kultuvrii, gillii, ealáhussii, eanan ja iešmearrideapmái.

source: Videre må det fokuseres på de rent menneskelige konsekvenser, eksempelvis psykiske lidelser.
sme: Viidásit ferte guorahallat olmmošlaš váikkuhusaid, nu go ovdamearkka dihte psyhkalaš gillámušaid.

source: Fornorskningen av samene må vurderes ut fra begrunnelse og intensjon, hvilken effekt den fikk og formen den antok.
sme: Sámiid dáruiduhttin ferte guorahallot das mii dan intenšuvdna lei, makkár bohtosiid dat buvttii ja hápmi mii das šattai.

source: For å bidra til forsoning er det nødvendig at de som på ulike måter opplevde og er rammet av fornorskningen gis mulighet til å komme til ordet og fortelle sine historier.
sme: Jus galgá soabadit, de lea dárbu ahte sidjiide geaidda dáruiduhttin guoskkai iešguđetge ládje, addo vejolašvuohta hupmat dan birra ja muitalit sin historjjá.

source: En kommisjon handler om å etablere ny kunnskap og kunnskapsformidling som gjør at det er mulig å forstå dagens samfunn i Norge.
sme: Duohtavuođakommišuvdna lea dan váste vuoi ásahuvvojit ođđa máhttu ja diehtogaskkusteapmi mii dahká vejolažžan ipmirdit otná servodaga Norggas.

source: Sametinget minner om at norske myndigheter har et ansvar for å fremme respekt for samenes rettigheter og for å hindre at tidligere urett ikke reproduseres eller finner nye former.
sme: Sámediggi muittuha ahte lea Norgga eiseválddiid ovddasvástádus ovddidit dohkkeheami sámiid vuoigatvuođaide, ja hehttendihte ahte dákkár dáhpáhusat eai geardduhuvvo dahje čađahuvvo ođđa vuogi mielde.

source: En kommisjon som får tilstrekkelig betydning og plass i samfunnet vil kunne være et verktøy for å endre holdninger.
sme: Kommišuvdna mii oažžu doarvái mearkkašumi ja saji servodagas, sáhttá leat bargoreaidun doaladumiid rievdadeapmái.

source: Aksept og forsoning forutsetter erkjennelse av ansvar, og gjenopprettelse av en likeverdig og rettferdig rettstilstand.
sme: Doahttaleapmi ja seanadeapmi eaktudit ahte gávdno dohkkeheapmi ovddasvástádusas, ja ahte čađahuvvo ođđasis bajáshuksen ovttadássásaš ja rievttalaš riektediliin.

source: Det vil derfor være viktig å sikre samenes rettigheter som medlemmer av et eget folk og egen kultur i alt relevant lovverk, og implementere prinsippene i FNs deklarasjon for urfolks rettigheter i lovverk, politikk, tiltak og administrative og økonomiske ordninger.
sme: Danin lea dehálaš sihkkarastit sápmelaččaid vuoigatvuođaid miellahttun sierra álbmogis ja sierra kultuvrras buot áigeguovdilis lágain, ja sajustit ON álgoálbmotjulggaštusa lágaide, politihkkii, doaibmabijuide ja hálddahuslaš ja ekonomalaš ortnegiidda.

source: Sametinget legger til grunn at utforming av mandat og arbeid skjer i samarbeid med Sametinget i Norge.
sme: Sámediggi bidjá vuođđun ahte mandáhta ja barggu hábmen čađahuvvo ovttasbarggus Norgga Sámedikkiin.

source: Før en granskningsprosess igangsettes er det viktig å sikre at mandatets utforming og innretning er forankret i det samiske samfunnet.
sme: Ovdal go guorahallanproseassa biddjo johtui, de lea dehálaš sihkkarastit ahte mandáhtta hámi ja sisdoallu leat vuođđuduvvon sámi servodaga nala.
